"""RU"""
text_start = 'Раз вы здесь, значит знаете как меня зовут.) Это - небольшой бот "визитная карточка".\n' \
             'Тут базовый функционал, можно немного поиграться с ним.\nСлева внизу - общее меню, а для каждого ' \
             'раздела свои кнопки быстрых команд.'


text_contacts = 'Со мной можно связаться этими способами:\n' \
                'mail: nick.lyu@mail.ru\n' \
                'tg:   @nick.lyu\n' \
                'bot:  кнопка "Связаться с автором"'

text_about_author = [
    'Python-программист из Питера, с опытом в 3-4 года (именно в питоне).',
    'Сейчас развиваюсь в сторону аналитики, DS и ML.',
    'Успел поработать в Яндексе и Вконтаче немного. На данный момент opentowork, как пишут в LI.)'
]


text_about_bot = 'Собственно, с тем, что видно всё понятно. Из "невидимого" есть мини-админка бота со статистикой. ' \
                 'I\'m watching you... ;)'

text_future = 'Ближайшие апдейты бота:\n' \
    '- английская версия бота\n' \
    '- возможность связаться через бота'

"""EN"""

